[
	{
		"id": "Pick2020",
		"type": "article-journal",
		"abstract": "Objectives  We aimed to identify existing outcome measures for functional neurological disorder (FND), to inform the development of recommendations and to guide future research on FND outcomes.\nMethods  A systematic review was conducted to identify existing FND-­specific outcome measures and the most common measurement domains and measures in previous treatment studies. Searches of Embase, MEDLINE and PsycINFO were conducted between January 1965 and June 2019. The findings were discussed during two international meetings of the FND-­ Core Outcome Measures group.\nResults  Five FND-­specific measures were identified—three clinician-­rated and two patient-­rated—but their measurement properties have not been rigorously evaluated. No single measure was identified for use across the range of FND symptoms in adults. Across randomised controlled trials (k=40) and observational treatment studies (k=40), outcome measures most often assessed core FND symptom change. Other domains measured commonly were additional physical and psychological symptoms, life impact (ie, quality of life, disability and general functioning) and health economics/ cost–utility (eg, healthcare resource use and quality-­ adjusted life years).\nConclusions  There are few well-v­ alidated FND-s­pecific outcome measures. Thus, at present, we recommend that existing outcome measures, known to be reliable, valid and responsive in FND or closely related populations, are used to capture key outcome domains. Increased consistency in outcome measurement will facilitate comparison of treatment effects across FND symptom types and treatment modalities. Future work needs to more rigorously validate outcome measures used in this population.",
		"container-title": "Journal of Neurology, Neurosurgery & Psychiatry",
		"DOI": "10.1136/jnnp-2019-322180",
		"ISSN": "0022-3050, 1468-330X",
		"issue": "6",
		"journalAbbreviation": "J Neurol Neurosurg Psychiatry",
		"language": "en",
		"page": "638-649",
		"source": "DOI.org (Crossref)",
		"title": "Outcome measurement in functional neurological disorder: a systematic review and recommendations",
		"title-short": "Outcome measurement in functional neurological disorder",
		"URL": "https://jnnp.bmj.com/lookup/doi/10.1136/jnnp-2019-322180",
		"volume": "91",
		"author": [
			{
				"family": "Pick",
				"given": "Susannah"
			},
			{
				"family": "Anderson",
				"given": "David G"
			},
			{
				"family": "Asadi-Pooya",
				"given": "Ali A"
			},
			{
				"family": "Aybek",
				"given": "Selma"
			},
			{
				"family": "Baslet",
				"given": "Gaston"
			},
			{
				"family": "Bloem",
				"given": "Bastiaan R"
			},
			{
				"family": "Bradley-Westguard",
				"given": "Abigail"
			},
			{
				"family": "Brown",
				"given": "Richard J"
			},
			{
				"family": "Carson",
				"given": "Alan J"
			},
			{
				"family": "Chalder",
				"given": "Trudie"
			},
			{
				"family": "Damianova",
				"given": "Maria"
			},
			{
				"family": "David",
				"given": "Anthony S"
			},
			{
				"family": "Edwards",
				"given": "Mark J"
			},
			{
				"family": "Epstein",
				"given": "Steven A"
			},
			{
				"family": "Espay",
				"given": "Alberto J"
			},
			{
				"family": "Garcin",
				"given": "Béatrice"
			},
			{
				"family": "Goldstein",
				"given": "Laura H"
			},
			{
				"family": "Hallett",
				"given": "Mark"
			},
			{
				"family": "Jankovic",
				"given": "Joseph"
			},
			{
				"family": "Joyce",
				"given": "Eileen M"
			},
			{
				"family": "Kanaan",
				"given": "Richard A"
			},
			{
				"family": "Keynejad",
				"given": "Roxanne C"
			},
			{
				"family": "Kozlowska",
				"given": "Kasia"
			},
			{
				"family": "LaFaver",
				"given": "Kathrin"
			},
			{
				"family": "LaFrance, Jr.",
				"given": "W Curt"
			},
			{
				"family": "Lang",
				"given": "Anthony E"
			},
			{
				"family": "Lehn",
				"given": "Alex"
			},
			{
				"family": "Lidstone",
				"given": "Sarah"
			},
			{
				"family": "Maurer",
				"given": "Carine W"
			},
			{
				"family": "Mildon",
				"given": "Bridget"
			},
			{
				"family": "Morgante",
				"given": "Francesca"
			},
			{
				"family": "Myers",
				"given": "Lorna"
			},
			{
				"family": "Nicholson",
				"given": "Clare"
			},
			{
				"family": "Nielsen",
				"given": "Glenn"
			},
			{
				"family": "Perez",
				"given": "David L"
			},
			{
				"family": "Popkirov",
				"given": "Stoyan"
			},
			{
				"family": "Reuber",
				"given": "Markus"
			},
			{
				"family": "Rommelfanger",
				"given": "Karen S"
			},
			{
				"family": "Schwingenshuh",
				"given": "Petra"
			},
			{
				"family": "Serranova",
				"given": "Tereza"
			},
			{
				"family": "Shotbolt",
				"given": "Paul"
			},
			{
				"family": "Stebbins",
				"given": "Glenn T"
			},
			{
				"family": "Stone",
				"given": "Jon"
			},
			{
				"family": "Tijssen",
				"given": "Marina AJ"
			},
			{
				"family": "Tinazzi",
				"given": "Michele"
			},
			{
				"family": "Nicholson",
				"given": "Timothy R"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					2,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					6
				]
			]
		},
		"citation-key": "Pick2020"
	},
	{
		"id": "Carlson2017",
		"type": "article-journal",
		"abstract": "Purpose: The aim of this meta-analysis is to evaluate and synthesize the available evidence from the previous 20 years regarding the utility of psychological interventions in the management of psychogenic non-epileptic seizures (PNES).\nMethod: Studies were retrieved from MEDLINE via OvidSP and PsychINFO. Selection criteria included controlled and before-after non-controlled studies including case series, using seizure frequency as an outcome measurement. Studies were required to assess one or more types of psychological intervention for the treatment of PNES in adults. Data from 13 eligible studies was pooled to examine the effectiveness of psychological interventions in treating PNES on two primary outcomes: seizure reduction of 50% or more and seizure freedom. A meta-analysis was conducted with data extracted from 228 participants with PNES.\nResults: Interventions reviewed in the analysis included CBT, psychodynamic therapy, paradoxical intention therapy, mindfulness and psychoeducation and eclectic interventions. Meta-analysis synthesized data from 13 studies with a total of 228 participants with PNES, of varied gender and age. Results showed 47% of people with PNES are seizure free upon completion of a psychological intervention. Additional meta-analysis synthesized data from 10 studies with a total of 137 participants with PNES. This analysis found 82% of people with PNES who complete psychological treatment experience a reduction in seizures of at least 50%.\nConclusion: The studies identiﬁed for this analysis were diverse in nature and quality. The ﬁndings highlight the potential for psychological interventions as a favorable alternative to the current lack of treatment options offered to people with PNES.",
		"container-title": "Seizure",
		"DOI": "10.1016/j.seizure.2016.12.007",
		"ISSN": "10591311",
		"journalAbbreviation": "Seizure",
		"language": "en",
		"page": "142-150",
		"source": "DOI.org (Crossref)",
		"title": "Psychological interventions for psychogenic non-epileptic seizures: A meta-analysis",
		"title-short": "Psychological interventions for psychogenic non-epileptic seizures",
		"URL": "https://linkinghub.elsevier.com/retrieve/pii/S1059131116303223",
		"volume": "45",
		"author": [
			{
				"family": "Carlson",
				"given": "Perri"
			},
			{
				"family": "Nicholson Perry",
				"given": "Kathryn"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					2,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					2
				]
			]
		},
		"citation-key": "Carlson2017"
	},
	{
		"id": "Rawlings2017b",
		"type": "article-journal",
		"abstract": "Epilepsy and psychogenic nonepileptic seizures (PNES) are associated with reduced health-related quality of life (HRQoL). The present study investigated the profile, relationship, and predictive power of illness perceptions, psychological distress (depression and anxiety), seizure activity, and demographic factors on HRQoL in these patient groups. Patients with epilepsy (n=62) and PNES (n=45) were recruited from a United Kingdom hospital and from membership-led organizations for individuals living with seizures. Patients completed a series of self-report questionnaires assessing: anxiety (GAD-7), depression (NDDI-E), illness perceptions (B-IPQ), HRQoL (NEWQOL-6D), and seizure frequency and severity (LSSS-3). Correlational and hierarchical multiple regression analyses were conducted. Patients with epilepsy reported higher HRQoL and scored lower on measures of depression and anxiety. Patients with PNES perceived their condition as more threatening overall. In both conditions, HRQoL was negatively correlated with more severe illness perceptions and psychological distress. In epilepsy and PNES, psychological distress (epilepsy: 27%; PNES: 24.8%) and illness perceptions (epilepsy: 23.1%; PNES: 23.3%) accounted for the largest amount of variance in HRQoL. Clinical factors were found not to be significant predictors, while demographic factors predicted HRQoL in epilepsy (12.6%), but not in PNES. Our findings support the notion that psychological factors are a stronger predictor of HRQoL in epilepsy and PNES than condition-related and demographic variables. Prior research suggests that anxiety and depression are key predictors of HRQoL; this study demonstrates that the relationship between illness perceptions and HRQoL is similarly close. These findings highlight the importance of addressing patients' beliefs about their condition.",
		"container-title": "Epilepsy & behavior : E&B",
		"DOI": "10.1016/j.yebeh.2016.10.035",
		"issue": "NA",
		"page": "153-158",
		"title": "Predictors of health-related quality of life in patients with epilepsy and psychogenic nonepileptic seizures.",
		"volume": "68",
		"author": [
			{
				"family": "Rawlings",
				"given": "Gregg H.; Brown",
				"suffix": "Ian; Reuber, Markus"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		},
		"citation-key": "Rawlings2017b"
	},
	{
		"id": "Reuber2017a",
		"type": "article-journal",
		"container-title": "Seizure",
		"DOI": "10.1016/j.seizure.2016.10.029",
		"ISSN": "10591311",
		"journalAbbreviation": "Seizure",
		"language": "en",
		"page": "199-205",
		"source": "DOI.org (Crossref)",
		"title": "Understanding psychogenic nonepileptic seizures—Phenomenology, semiology and the Integrative Cognitive Model",
		"URL": "https://linkinghub.elsevier.com/retrieve/pii/S1059131116302229",
		"volume": "44",
		"author": [
			{
				"family": "Reuber",
				"given": "Markus"
			},
			{
				"family": "Brown",
				"given": "Richard J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					1
				]
			]
		},
		"citation-key": "Reuber2017a"
	},
	{
		"id": "Rawlings2018b",
		"type": "article-journal",
		"abstract": "A recent systematic synthesis of qualitative research demonstrated that patients with psychogenic nonepileptic seizures (PNES) often experience unsatisfactory encounters with health care practitioners (HCPs). It is important to understand such interactions from the perspective of those responsible for delivering care. This systematic review aimed to examine the attitudes and perceptions of HCPs toward PNES. A systematic search of 3 databases (Web of Science, PubMed, and CINAHL) was conducted in November 2017. Studies from around the world published after 1997 using qualitative or quantitative methodologies were reviewed. An interpretative stance was taken to analyze the data utilizing a grounded theory approach. The quality of studies included was assessed using the Mixed Methods Appraisal Tool. Overall, 30 separate studies capturing the views of at least 3900 professionals were included. Five concepts emerged from the analysis: (1) HCPs’ responses demonstrated uncertainty about many aspects of PNES, including diagnosis and treatment; (2) HCPs understood PNES in dualistic terms, perceiving the condition as largely associated with psychological factors; (3) Patients with PNES were considered challenging and frustrating; (4) HCPs held mixed or contested views about who is responsible for treating patients with PNES; and (5) PNES was viewed as less severe or disabling than epilepsy and associated with a greater degree of volition. Although some HCPs have an excellent understanding of PNES, the views of many give rise to concern. The number of qualitative studies that directly ask HCPs about their perceptions of PNES is limited. Moreover, some professional groups (ie, mental health specialists) are underrepresented in current research. This study reveals a demand for additional training. However, effort is needed also to change the attitudes of some practitioners toward PNES.",
		"container-title": "Epilepsia",
		"DOI": "10.1111/epi.14189",
		"ISSN": "1528-1167",
		"issue": "6",
		"language": "en",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/epi.14189",
		"page": "1109-1123",
		"source": "Wiley Online Library",
		"title": "Health care practitioners’ perceptions of psychogenic nonepileptic seizures: A systematic review of qualitative and quantitative studies",
		"title-short": "Health care practitioners’ perceptions of psychogenic nonepileptic seizures",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/epi.14189",
		"volume": "59",
		"author": [
			{
				"family": "Rawlings",
				"given": "Gregg H."
			},
			{
				"family": "Reuber",
				"given": "Markus"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		},
		"citation-key": "Rawlings2018b"
	},
	{
		"id": "Brown2016c",
		"type": "article-journal",
		"abstract": "Psychogenic Nonepileptic Seizures (PNES) superficially resemble epileptic seizures but are thought to have a psychological rather than epileptic basis. Patients with PNES vary widely in terms of background, personality profiles, comorbidities, response to treatment and outcomes. Previous accounts interpreting these seizures as the activation of dissociated material, a physical manifestation of emotional distress, hard-wired reflex responses, or learned behaviours cannot explain key features of the phenomenon. Drawing on a brief review of the literature on etiology, correlates and phenomenology of PNES, this paper integrates existing approaches and data within a novel explanatory framework that applies to all PNES patients with subjectively involuntary seizures. Following the Integrative Cognitive Model of medically unexplained symptoms, we suggest that the central feature of all PNES is the automatic activation of a mental representation of seizures (the “seizure scaffold”) in the context of a high level inhibitory processing dysfunction. This often arises in response to elevated autonomic arousal, and may disrupt the individual‟s awareness of distressing material, but can become divorced from abnormal autonomic and emotional activity. This model accounts both for existing findings and the heterogeneity of patients with PNES, whilst leading to a number of novel hypotheses against which it can be evaluated.",
		"container-title": "Clinical Psychology Review",
		"DOI": "10.1016/j.cpr.2016.06.003",
		"ISSN": "02727358",
		"journalAbbreviation": "Clinical Psychology Review",
		"language": "en",
		"page": "55-70",
		"source": "DOI.org (Crossref)",
		"title": "Towards an integrative theory of psychogenic non-epileptic seizures (PNES)",
		"URL": "https://linkinghub.elsevier.com/retrieve/pii/S0272735816300757",
		"volume": "47",
		"author": [
			{
				"family": "Brown",
				"given": "Richard J."
			},
			{
				"family": "Reuber",
				"given": "Markus"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					7
				]
			]
		},
		"citation-key": "Brown2016c"
	},
	{
		"id": "Goldstein2020b",
		"type": "article-journal",
		"abstract": "BACKGROUND: Dissociative seizures are paroxysmal events resembling epilepsy or syncope with characteristic features that allow them to be distinguished from other medical conditions. We aimed to compare the effectiveness of cognitive behavioural therapy (CBT) plus standardised medical care with standardised medical care alone for the reduction of dissociative seizure frequency. METHODS: In this pragmatic, parallel-arm, multicentre randomised controlled trial, we initially recruited participants at 27 neurology or epilepsy services in England, Scotland, and Wales. Adults (≥18 years) who had dissociative seizures in the previous 8 weeks and no epileptic seizures in the previous 12 months were subsequently randomly assigned (1:1) from 17 liaison or neuropsychiatry services following psychiatric assessment, to receive standardised medical care or CBT plus standardised medical care, using a web-based system. Randomisation was stratified by neuropsychiatry or liaison psychiatry recruitment site. The trial manager, chief investigator, all treating clinicians, and patients were aware of treatment allocation, but outcome data collectors and trial statisticians were unaware of treatment allocation. Patients were followed up 6 months and 12 months after randomisation. The primary outcome was monthly dissociative seizure frequency (ie, frequency in the previous 4 weeks) assessed at 12 months. Secondary outcomes assessed at 12 months were: seizure severity (intensity) and bothersomeness; longest period of seizure freedom in the previous 6 months; complete seizure freedom in the previous 3 months; a greater than 50% reduction in seizure frequency relative to baseline; changes in dissociative seizures (rated by others); health-related quality of life; psychosocial functioning; psychiatric symptoms, psychological distress, and somatic symptom burden; and clinical impression of improvement and satisfaction. p values and statistical significance for outcomes were reported without correction for multiple comparisons as per our protocol. Primary and secondary outcomes were assessed in the intention-to-treat population with multiple imputation for missing observations. This trial is registered with the International Standard Randomised Controlled Trial registry, ISRCTN05681227, and ClinicalTrials.gov, NCT02325544. FINDINGS: Between Jan 16, 2015, and May 31, 2017, we randomly assigned 368 patients to receive CBT plus standardised medical care (n=186) or standardised medical care alone (n=182); of whom 313 had primary outcome data at 12 months (156 [84%] of 186 patients in the CBT plus standardised medical care group and 157 [86%] of 182 patients in the standardised medical care group). At 12 months, no significant difference in monthly dissociative seizure frequency was identified between the groups (median 4 seizures [IQR 0-20] in the CBT plus standardised medical care group vs 7 seizures [1-35] in the standardised medical care group; estimated incidence rate ratio [IRR] 0·78 [95% CI 0·56-1·09]; p=0·144). Dissociative seizures were rated as less bothersome in the CBT plus standardised medical care group than the standardised medical care group (estimated mean difference -0·53 [95% CI -0·97 to -0·08]; p=0·020). The CBT plus standardised medical care group had a longer period of dissociative seizure freedom in the previous 6 months (estimated IRR 1·64 [95% CI 1·22 to 2·20]; p=0·001), reported better health-related quality of life on the EuroQoL-5 Dimensions-5 Level Health Today visual analogue scale (estimated mean difference 6·16 [95% CI 1·48 to 10·84]; p=0·010), less impairment in psychosocial functioning on the Work and Social Adjustment Scale (estimated mean difference -4·12 [95% CI -6·35 to -1·89]; p<0·001), less overall psychological distress than the standardised medical care group on the Clinical Outcomes in Routine Evaluation-10 scale (estimated mean difference -1·65 [95% CI -2·96 to -0·35]; p=0·013), and fewer somatic symptoms on the modified Patient Health Questionnaire-15 scale (estimated mean difference -1·67 [95% CI -2·90 to -0·44]; p=0·008). Clinical improvement at 12 months was greater in the CBT plus standardised medical care group than the standardised medical care alone group as reported by patients (estimated mean difference 0·66 [95% CI 0·26 to 1·04]; p=0·001) and by clinicians (estimated mean difference 0·47 [95% CI 0·21 to 0·73]; p<0·001), and the CBT plus standardised medical care group had greater satisfaction with treatment than did the standardised medical care group (estimated mean difference 0·90 [95% CI 0·48 to 1·31]; p<0·001). No significant differences in patient-reported seizure severity (estimated mean difference -0·11 [95% CI -0·50 to 0·29]; p=0·593) or seizure freedom in the last 3 months of the study (estimated odds ratio [OR] 1·77 [95% CI 0·93 to 3·37]; p=0·083) were identified between the groups. Furthermore, no significant differences were identified in the proportion of patients who had a more than 50% reduction in dissociative seizure frequency compared with baseline (OR 1·27 [95% CI 0·80 to 2·02]; p=0·313). Additionally, the 12-item Short Form survey-version 2 scores (estimated mean difference for the Physical Component Summary score 1·78 [95% CI -0·37 to 3·92]; p=0·105; estimated mean difference for the Mental Component Summary score 2·22 [95% CI -0·30 to 4·75]; p=0·084), the Generalised Anxiety Disorder-7 scale score (estimated mean difference -1·09 [95% CI -2·27 to 0·09]; p=0·069), and the Patient Health Questionnaire-9 scale depression score (estimated mean difference -1·10 [95% CI -2·41 to 0·21]; p=0·099) did not differ significantly between groups. Changes in dissociative seizures (rated by others) could not be assessed due to insufficient data. During the 12-month period, the number of adverse events was similar between the groups: 57 (31%) of 186 participants in the CBT plus standardised medical care group reported 97 adverse events and 53 (29%) of 182 participants in the standardised medical care group reported 79 adverse events. INTERPRETATION: CBT plus standardised medical care had no statistically significant advantage compared with standardised medical care alone for the reduction of monthly seizures. However, improvements were observed in a number of clinically relevant secondary outcomes following CBT plus standardised medical care when compared with standardised medical care alone. Thus, adults with dissociative seizures might benefit from the addition of dissociative seizure-specific CBT to specialist care from neurologists and psychiatrists. Future work is needed to identify patients who would benefit most from a dissociative seizure-specific CBT approach. FUNDING: National Institute for Health Research, Health Technology Assessment programme.",
		"source": "ResearchGate",
		"title": "Cognitive behavioural therapy for adults with dissociative seizures (CODES): a pragmatic, multicentre, randomised controlled trial",
		"title-short": "Cognitive behavioural therapy for adults with dissociative seizures (CODES)",
		"volume": "7",
		"author": [
			{
				"literal": "Goldstein"
			},
			{
				"family": "Robinson",
				"given": "Jo"
			},
			{
				"family": "Carson",
				"given": "Alan"
			},
			{
				"literal": "Academic"
			},
			{
				"family": "Moore",
				"given": "M"
			},
			{
				"family": "Goldstein",
				"given": "Laura"
			},
			{
				"family": "Robinson",
				"given": "Emily"
			},
			{
				"family": "Mellers",
				"given": "John"
			},
			{
				"family": "Stone",
				"given": "Jon"
			},
			{
				"family": "Carson",
				"given": "Alan"
			},
			{
				"family": "Reuber",
				"given": "Markus"
			},
			{
				"family": "Medford",
				"given": "Nick"
			},
			{
				"family": "Mccrone",
				"given": "Paul"
			},
			{
				"family": "Murray",
				"given": "Joanna"
			},
			{
				"family": "Richardson",
				"given": "Mark"
			},
			{
				"family": "Pilecka",
				"given": "Izabela"
			},
			{
				"family": "Eastwood",
				"given": "Carole"
			},
			{
				"family": "Moore",
				"given": "Michele"
			},
			{
				"family": "(Molosankwe) Mosweu",
				"given": "Iris"
			},
			{
				"family": "Angus-Leppan",
				"given": "Heather"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					21
				]
			]
		},
		"citation-key": "Goldstein2020b"
	},
	{
		"id": "Rawlings2021b",
		"type": "article-journal",
		"abstract": "Psychogenic non-epileptic seizures (PNES) superficially resemble epileptic seizures, but are not associated with abnormal electrical activity in the brain. PNES are a heterogeneous entity and while there is increasing interest in the characterisation of PNES sub-groups, little is known about individuals with PNES who have an intellectual disability (ID). ID is a lifelong condition characterised by significant limitations in cognitive, social and practical skills. ID (commonly with comorbid epilepsy) has been identified as a risk factor for developing PNES. However, people with ID are often excluded from research in PNES. This has unfortunately resulted in a lack of evidence to help inform practice and policy for this population. This narrative review synthesises the currently available evidence in terms of the epidemiology, demographic and clinical profile of adults with PNES and ID. There is a particular focus on demographics, aetiological factors, PNES characteristics, diagnosis and treatment of the condition in this population. Throughout this article, we critique the existing evidence, discuss implications for clinical practice and highlight the need for further research and enquiry. What emerges from the evidence is that, even within the sub-group of those with ID, PNES are a heterogeneous condition. Individuals with ID and PNES are likely to present with diverse and complex needs requiring multidisciplinary care. This review is aimed at the broad range of healthcare professionals who may encounter this group. We hope that it will stimulate further discussion and research initiatives.",
		"container-title": "Seizure",
		"DOI": "10.1016/j.seizure.2021.07.021",
		"ISSN": "1059-1311",
		"journalAbbreviation": "Seizure",
		"language": "en",
		"page": "437-446",
		"source": "ScienceDirect",
		"title": "What do we know about non-epileptic seizures in adults with intellectual disability: A narrative review",
		"title-short": "What do we know about non-epileptic seizures in adults with intellectual disability",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1059131121002521",
		"volume": "91",
		"author": [
			{
				"family": "Rawlings",
				"given": "Gregg H."
			},
			{
				"family": "Novakova",
				"given": "Barbora"
			},
			{
				"family": "Beail",
				"given": "Nigel"
			},
			{
				"family": "Reuber",
				"given": "Markus"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					10,
					1
				]
			]
		},
		"citation-key": "Rawlings2021b"
	},
	{
		"id": "Kanemoto2017a",
		"type": "article-journal",
		"abstract": "An international consensus clinical practice statement issued in 2011 ranked psychogenic nonepileptic seizures (PNES) among the top three neuropsychiatric problems. An ILAE PNES Task Force was founded and initially charged with summarizing the current state of the art in terms of diagnosis and treatment, resulting in two publications. The first described different levels of diagnostic certainty. The second summarized current knowledge of management approaches. The present paper summarizes an international workshop of the ILAE PNES Task Force focusing on the current understanding and management of PNES around the world. We initially provide a knowledge update about the etiology, epidemiology and prognosis of PNES –in adults, and in special patient groups, such as children, the elderly and those with intellectual disability. We then explore clinical management pathways and obstacles to optimal care for this disorder around the world by focusing on a number of countries with different cultural backgrounds and at very different stages of social and economic development (UK, USA, Zambia, Georgia, China and Japan). While evidence-based methods for the diagnosis and treatment of PNES have now been described, and much is known about the biopsychosocial underpinnings of this disorder, this paper describes gaps in care (not only in less developed countries) which result in patients with PNES not having adequate access to healthcare provisions. A range of challenges emerge requiring solutions tailored to different healthcare systems. Continued attention to PNES by the ILAE and other national and international neurologic, psychiatric and health organizations, along with ongoing international collaboration should ensure that patients with PNES do not lose out as healthcare services evolve around the world. This article is protected by copyright. All rights reserved.",
		"container-title": "Epilepsia Open",
		"DOI": "10.1002/epi4.12060",
		"journalAbbreviation": "Epilepsia Open",
		"source": "ResearchGate",
		"title": "PNES around the world: where we are now and how we can close the diagnosis and treatment gaps. An ILAE PNES Task Force report",
		"title-short": "PNES around the world",
		"volume": "2",
		"author": [
			{
				"family": "Kanemoto",
				"given": "Kousuke"
			},
			{
				"family": "LaFrance Jr",
				"given": "W Curt"
			},
			{
				"family": "Duncan",
				"given": "Roderick"
			},
			{
				"family": "Gigineishvili",
				"given": "David"
			},
			{
				"family": "Park",
				"given": "Sung"
			},
			{
				"family": "Tadokoro",
				"given": "Yukari"
			},
			{
				"family": "Ikeda",
				"given": "Hiroko"
			},
			{
				"family": "Paul",
				"given": "Ravi"
			},
			{
				"family": "Zhou",
				"given": "Dong"
			},
			{
				"family": "Taniguchi",
				"given": "Go"
			},
			{
				"family": "Kerr",
				"given": "Mike"
			},
			{
				"family": "Oshima",
				"given": "Tomohiro"
			},
			{
				"family": "Jin",
				"given": "Kazutaka"
			},
			{
				"family": "Reuber",
				"given": "Markus"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					5,
					9
				]
			]
		},
		"citation-key": "Kanemoto2017a"
	},
	{
		"id": "Angus-Leppan2008a",
		"type": "article-journal",
		"abstract": "The certainty of the initial diagnosis of epilepsy was assessed prospectively by one neurologist in outpatients. One hundred and fifty-eight consecutive referrals with loss of consciousness or possible epilepsy were seen. The relative contributions to the initial diagnosis from the referral letter, history taking in clinic, physical examination, and investigation were compared. There was a referring diagnosis in 28.5%. The neurologist reached a diagnosis in 87% of the 158 cases: in 43% epilepsy, 25% syncope, 12% non-epileptic seizures and in 7% other diagnoses. There was a low correlation between referral and specialist diagnosis. Physical examination did not change the diagnosis in any patient. Investigations changed the diagnosis in one patient. Neuro-imaging revealed a relevant abnormality in 12/43 (27.9%) scanned. The yield from EEG was 7/25 (28%), but the EEG changed the diagnosis in only one case. Cardiac testing confirmed the type of syncope in 2/47 (4.3%) of patients. Blood tests did not contribute to the diagnosis in any patient. The neurology consultation significantly increased diagnostic certainty. The diagnosis of epilepsy remains largely clinical. It is important that patients are aware of this prior to investigation.",
		"container-title": "Seizure : the journal of the British Epilepsy Association",
		"DOI": "10.1016/j.seizure.2007.12.010",
		"journalAbbreviation": "Seizure : the journal of the British Epilepsy Association",
		"page": "431-6",
		"source": "ResearchGate",
		"title": "Diagnosing epilepsy in neurology clinics: A prospective study",
		"title-short": "Diagnosing epilepsy in neurology clinics",
		"volume": "17",
		"author": [
			{
				"family": "Angus-Leppan",
				"given": "Heather"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2008",
					8,
					1
				]
			]
		},
		"citation-key": "Angus-Leppan2008a"
	},
	{
		"id": "Baslet2012a",
		"type": "article-journal",
		"abstract": "Psychogenic nonepileptic seizures (PNES) can significantly affect an individual’s quality of life, the health care system, and even society. The first decade of the new millennium has seen renewed interest in this condition, but etiological understanding and evidence-based treatment availability remain limited. After the diagnosis of PNES is established, the first therapeutic step includes a presentation of the diagnosis that facilitates engagement in ­treatment. The purpose of this review is to present the current evidence of treatments for PNES published since the year 2000 and to discuss further needs for clinical treatment implementation and research. This article reviews clinical trials that have evaluated the efficacy of structured, standardized psychotherapeutic and psychopharmacological interventions. The primary outcome measure in clinical trials for PNES is event frequency, although it is questionable whether this is the most accurate indicator of functional recovery. Cognitive behavioral therapy has evidence of efficacy, including one pilot randomized, controlled trial where cognitive behavioral therapy was compared with standard medical care. The antidepressant sertraline did not show a significant difference in event frequency change when compared to placebo in a pilot randomized, double-blind, controlled trial, but it did show a significant pre- versus posttreatment decrease in the active arm. Other interventions that have shown efficacy in uncontrolled trials include augmented psychodynamic interpersonal psychotherapy, group psychodynamic psychotherapy, group psychoeducation, and the antidepressant venlafaxine. Larger clinical trials of these promising treatments are necessary, while other psychotherapeutic interventions such as hypnotherapy, mindfulness-based therapies, and eye movement desensitization and reprocessing may deserve exploration. Flexible delivery of treatment that considers the heterogeneous backgrounds of patients is emphasized as necessary for successful outcomes in clinical practice.",
		"container-title": "Neuropsychiatric Disease and Treatment",
		"DOI": "10.2147/NDT.S32301",
		"ISSN": "1176-6328",
		"journalAbbreviation": "NDT",
		"language": "en",
		"page": "585",
		"source": "DOI.org (Crossref)",
		"title": "Psychogenic nonepileptic seizures: a treatment review. What have we learned since the beginning of the millennium?",
		"title-short": "Psychogenic nonepileptic seizures",
		"URL": "http://www.dovepress.com/psychogenic-nonepileptic-seizures-a-treatment-review-what-have-we-lear-peer-reviewed-article-NDT",
		"author": [
			{
				"family": "Baslet",
				"given": "Gaston"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012",
					12
				]
			]
		},
		"citation-key": "Baslet2012a"
	},
	{
		"id": "Reuber2004b",
		"type": "article-journal",
		"abstract": "Objectives: To determine whether patients with psychogenic non-epileptic seizures (PNES) have evidence of maladaptive personality, and whether they have a single or several different typical pathological personality profiles.\nMethods: Patients were recruited from the department of epileptology, Bonn, Germany. In all, 85 patients with PNES and 63 with epilepsy completed a postal questionnaire including the dimensional assessment of personality pathology – basic questionnaire (DAPP-BQ). The DAPP-BQ was also completed by 100 healthy volunteers. The groups were compared and the PNES group was subjected to cluster analysis.\nResults: Patients with PNES had a greater degree of personality abnormality than clinical and non-clinical controls. There were several clusters of personality pathology. The profile of the largest cluster (n = 43) resembled that found in borderline personality disorder, that of the second largest (n = 37) was characterised by an overly controlled personality, that of the third (n = 4) was similar to the profile in avoidant personality disorder. Outcome differed between clusters.\nConclusions: Maladaptive personality is common in patients with PNES. PNES are associated with several distinct profiles of pathological personality. This is relevant because outcome differed between profiles.",
		"container-title": "Journal of Neurology, Neurosurgery & Psychiatry",
		"DOI": "10.1136/jnnp.2003.013821",
		"ISSN": "0022-3050",
		"issue": "5",
		"journalAbbreviation": "Journal of Neurology, Neurosurgery & Psychiatry",
		"language": "en",
		"page": "743-748",
		"source": "DOI.org (Crossref)",
		"title": "Multidimensional assessment of personality in patients with psychogenic non-epileptic seizures",
		"URL": "https://jnnp.bmj.com/lookup/doi/10.1136/jnnp.2003.013821",
		"volume": "75",
		"author": [
			{
				"family": "Reuber",
				"given": "M"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2004",
					5,
					1
				]
			]
		},
		"citation-key": "Reuber2004b"
	},
	{
		"id": "Robson2018a",
		"type": "article-journal",
		"abstract": "Purpose\nPeople with non-epileptic seizures (NES) consistently report poorer Health-Related Quality of Life (HRQoL) than people with epilepsy. Yet, unlike in epilepsy, knowledge of how social factors influence the HRQoL of adults with NES is limited. To add to the evidence base, this study explores the relationship between HRQoL and perceived stigma among adults with NES, and the role of socio-demographic characteristics.\n\nMethods\nData was gathered from a survey of 115 people living with the condition, recruited from online support groups. Participants provided socio-demographic and health-related data and completed a series of questions investigating their HRQoL (QOLIE-31) and stigma perceptions (10-item Epilepsy Stigma Scale).\n\nResults\nParticipants were found to experience high levels of perceived stigma (median 5.2, mean 4.9). A significant and moderate inverse correlation was observed between HRQoL and stigma (rs − .474, p = < 0.001); suggesting higher perceptions of stigma contribute to poorer HRQoL among adults with NES. Stigma perceptions were found to be most strongly associated with the seizure worry (rs = − .479), emotional wellbeing (rs = − .421), and social functioning (rs = .407) HRQoL domains. Participants who reported being in employment or education were found to have significantly better HRQoL than those who were not (p = < 0.001).\n\nConclusion\nMore (qualitative and quantitative) research is justified to understand how − and why – those with the condition experience stigmatisation, and the factors that impede and help facilitate the participation of people with NES in education and employment.",
		"container-title": "Seizure",
		"DOI": "10.1016/j.seizure.2018.01.001",
		"journalAbbreviation": "Seizure",
		"source": "ResearchGate",
		"title": "Health related quality of life of people with non-epileptic seizures: The role of socio-demographic characteristics and stigma",
		"title-short": "Health related quality of life of people with non-epileptic seizures",
		"volume": "55",
		"author": [
			{
				"family": "Robson",
				"given": "Catherine"
			},
			{
				"family": "Myers",
				"given": "Lorna"
			},
			{
				"family": "Pretorius",
				"given": "Chrisma"
			},
			{
				"family": "Lian",
				"given": "Olaug"
			},
			{
				"family": "Reuber",
				"given": "Markus"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018",
					1,
					12
				]
			]
		},
		"citation-key": "Robson2018a"
	},
	{
		"id": "Jones2016",
		"type": "article-journal",
		"abstract": "Objectives. Psychogenic non-epileptic seizures (PNES) often have a debilitating impact on patientsÕ lives. The patient, family members, and clinicians are yet to fully understand the mechanisms and treatment of this disorder. Although reviews exist about epileptic seizures, there have been no systematic reviews of studies focusing on the impact of PNES. This review considers research on factors associated with the health-related quality of life (HRQoL) of patients with PNES. Methods. Searches of Medline, PsychInfo, CINAHL, and Cochrane Library were conducted. Search terms identified studies that examined factors associated with HRQoL in PNES. Factors fell into three categories: (1) seizure and somatic factors, (2) psychological factors and, (3) coping strategies and family functioning. Results. Fourteen articles were included. The majority of studies were cross-sectional and were of weak to moderate quality. Depressive symptoms were negatively associated with HRQoL. Other factors associated with poorer HRQoL included dissociation, somatic symptoms, escape-avoidance coping strategies, and family dysfunction. Variables such as seizure frequency and demographic factors were not significantly associated with HRQoL. Significance. Psychological and interpersonal factors, not seizure reduction, are important for the HRQoL of patients with PNES. The avoidance of emotions is proposed as a perpetuating factor in the difficulties associated with poorer HRQoL. A biopsychosocial approach has relevance for both the clinical and theoretical understanding of PNES. Larger scale research on psychological and relational factors is needed to inform therapeutic approaches to enhance HRQoL in patients with PNES. Key words: HRQoL, PNES, psychological, depression, interpersonal, coping. Key Points ¥ Depression was found to be the strongest correlate of HRQoL in patients with PNES.",
		"container-title": "Epilepsia",
		"DOI": "10.1111/epi.13268",
		"ISSN": "00139580",
		"issue": "2",
		"journalAbbreviation": "Epilepsia",
		"language": "en",
		"page": "171-181",
		"source": "DOI.org (Crossref)",
		"title": "Correlates of health-related quality of life in adults with psychogenic nonepileptic seizures: A systematic review",
		"title-short": "Correlates of health-related quality of life in adults with psychogenic nonepileptic seizures",
		"URL": "https://onlinelibrary.wiley.com/doi/10.1111/epi.13268",
		"volume": "57",
		"author": [
			{
				"family": "Jones",
				"given": "Becky"
			},
			{
				"family": "Reuber",
				"given": "Markus"
			},
			{
				"family": "Norman",
				"given": "Paul"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					2
				]
			]
		},
		"citation-key": "Jones2016"
	},
	{
		"id": "Reuber2003e",
		"type": "article",
		"abstract": "All in-text\treferences\tunderlined\tin\tblue\tare\tlinked\tto\tpublications\ton\tResearchGate, letting you\taccess\tand\tread\tthem\timmediately.",
		"source": "CiteSeer",
		"title": "Review Psychogenic nonepileptic seizures: review and update",
		"title-short": "Review Psychogenic nonepileptic seizures",
		"author": [
			{
				"family": "Reuber",
				"given": "Markus"
			},
			{
				"family": "Elger",
				"given": "Christian E."
			},
			{
				"family": "Reubera",
				"given": "Markus"
			},
			{
				"family": "Elgerb",
				"given": "Christian E."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003"
				]
			]
		},
		"citation-key": "Reuber2003e"
	},
	{
		"id": "Goldstein2004b",
		"type": "article-journal",
		"abstract": "Objective: \n        To evaluate in an open trial the effectiveness of cognitive behavioral therapy as a treatment of adults with dissociative seizures (i.e., “pseudoseizures”).\n        Background: \n        Although suggestions have been made concerning the management of patients with dissociative seizures, no studies have previously evaluated the systematic use of cognitive behavioral therapy in the treatment of this disorder.\n        Method: \n        Twenty patients diagnosed with dissociative seizures were offered treatment comprising 12 sessions of cognitive behavioral therapy. Principal outcome measures were dissociative seizure frequency and psychosocial functioning, including improvement in employment status and mood. Measures were administered before treatment, at the end of treatment, and at a 6-month follow-up.\n        Results: \n        Treatment was completed by 16 patients (questionnaire measures were not available for 4 patients who discontinued treatment). Following treatment, there was a highly significant reduction in seizure frequency and an improvement in self-rated psychosocial functioning. These improvements were maintained at the 6-month follow-up. There was also a tendency for patients to have improved their employment status between the start of treatment and the 6-month follow-up period.\n        Conclusions: \n        In this open prospective trial, cognitive behavioral therapy was associated with a reduction in dissociative seizure frequency and an improvement in psychosocial functioning in adults with dissociative seizures.",
		"container-title": "Cognitive and Behavioral Neurology",
		"ISSN": "1543-3633",
		"issue": "1",
		"language": "en-US",
		"page": "41–49",
		"source": "journals.lww.com",
		"title": "An Evaluation of Cognitive Behavioral Therapy as a Treatment for Dissociative Seizures: A Pilot Study",
		"title-short": "An Evaluation of Cognitive Behavioral Therapy as a Treatment for Dissociative Seizures",
		"URL": "https://journals.lww.com/cogbehavneurol/Abstract/2004/03000/An_Evaluation_of_Cognitive_Behavioral_Therapy_as_a.5.aspx",
		"volume": "17",
		"author": [
			{
				"family": "Goldstein",
				"given": "Laura H."
			},
			{
				"family": "Deale",
				"given": "Alicia C."
			},
			{
				"family": "O’Malley",
				"given": "Sara J. Mitchell"
			},
			{
				"family": "Toone",
				"given": "Brian K."
			},
			{
				"family": "Mellers",
				"given": "John D. C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2004",
					3
				]
			]
		},
		"citation-key": "Goldstein2004b"
	}
]